{
    "status": 0,
    "message": [
    {
    "id": 16,
    "title": "长城汽车不走高端很快就会死 哈弗H8卷土重来",
    "click": 0,
    "add_time": "2015-04-16T04:29:51.000Z",
    "content": "<p> &emsp;&emsp;一辆豪华日系SUV是他的座驾，魏建军几乎是尾随参与试驾的媒体记者们而来。这位平素一贯喜欢一门心思扎在车间不爱应酬的长城汽车掌门人这天为何表现出少有的兴奋与热情？ </p> <p> &emsp;&emsp;或许他是迫切地想知道，这些在道路试驾中前半段路程中试乘了保时捷卡宴、奔驰ML350、奥迪Q5、进口路虎揽胜极光、路虎第四代发现等豪华品牌SUV的记者们在后半段试乘哈弗H8后会有什么感想。而媒体记者们更想知道的是，对于一款两次推迟上市的自主品牌汽车，对于这种国内外汽车界绝无仅有的小概率事件，对于魏建军和他的长城汽车意味着什么？ </p> <p> <br /> </p> <p> &emsp;&emsp;4月2日，三度“重生”的哈弗H8对比验证体验会就这样在河北徐水拉开帷幕。 </p> <p> <br /> </p> <p> &emsp;&emsp;几乎从没有哪一款新车的命运能像哈弗H8的经历这样跌宕起伏。作为首款价格上探20元价格区间的自主品牌SUV，哈弗H8的市场使命是能将七八十万元左右的豪华品牌拉下马来。 </p> <p> <br /> </p> <p> &emsp;&emsp;2013年11月，哈弗H8在当年的广州车展上以20.18万元的起售价宣布上市，立刻引爆了市场关注的目光。然而两个月后，即2014年1月，长城方面突然发布公告称：“由于哈弗H8仍存在诸多问题，决定继续对H8进行完善整改，自公告刊登之日起推迟3个月上市，并暂停接受预订。”宣布新车回炉的公告一石激起千层浪，哈弗H8瞬间被推到了舆论的风口浪尖，各种质疑猜测甚嚣尘上，但长城汽车方面却不做任何进一步的解释，过起了“闭门造车”的日子。 </p> <p> <br /> </p> <p> &emsp;&emsp;2014年4月，哈弗H8北京车展上宣布再次上市。然而一个月后的5月8日，长城汽车再次发布了名为《关于哈弗H8延迟交付的说明》，说明中称：客户反映车辆在高速工况下，传动系统存在敲击音，影响了整车品质，达不到商品车交付的条件，公司决定将H8进行第二次整改。第二次的回炉再造，给长城汽车和哈弗H8带来了更加迅猛的质疑之声。 </p> <p> <br /> </p> <p> &emsp;&emsp;两度上市后的两度回炉，对长城汽车已造成重创。有消息透露，长城汽车高端工厂——徐水工厂未能如期生产哈弗H8，直接导致了长城汽车整体费用率的上升。据报道，徐水工厂与哈弗H8配套设备、人员研发过程中产生的费用已计入管理费用中，因而徐水工厂全年费用总计超过了6亿元。 </p> <p> <br /> </p> <p> &emsp;&emsp;长城汽车2014年财报显示，长城汽车全年营业收入625.99亿元，同比增长10％；同期净利润80.51亿元，同比下滑2.2％。而相比2012年和2013年财年，长城汽车的营业收入同比增长率分别为43.44％、31.57％，净利润同比增长率更分别高达66.14％和44.47％。 </p> <p> <br /> </p> <p> &emsp;&emsp;哈弗H8的经历让长城汽车见识到资本市场的冷酷无情。2013年1月14日，长城汽车宣布H8延迟上市的第二天，长城汽车A股开盘一度逼近跌停，H股跌幅亦高达12.23％；2014年5月8日，尽管长城汽车第二次宣布延期上市前紧急停牌，但在次日A股复牌后仍开盘跌停，创下长城汽车A股近16个月盘中最低价。同日，长城汽车H股跌幅高达16.92％，当日市值缩水168亿港币。 </p> <p> <br /> </p> <p> &emsp;&emsp;回过头来观望资本市场当初的惊涛骇浪，魏建军如今表现得相当平静，他说，“我们做产品的，不能只看资本市场的脸色行事”。 </p> <p> <br /> </p> <p> &emsp;&emsp;“哈弗H8现已达到上市条件，将会在上海车展期间上市，随后新车将于5月份全面到店。”魏建军说，整改后的哈弗H8与此前版本相比已有本质上的改善。“整整7个多月的密切交流，最终发现主要还是精度问题。”据介绍，在哈弗H8叫停上市后，长城汽车组织国内外专家，在配套供应商采埃孚公司的配合下，找出了问题的根源——后主减速器合格率得不到保证。 </p> <p> <br /> </p> <p> &emsp;&emsp;“有些技术问题在你不知道怎么解决的时候会觉得非常难，但实际上就是一层‘窗户纸’。”魏建军坦言，通过反复分析和验证，在后桥主减速器及相关传动系统进行重新匹配和优化后，长城H8整车状态总算是达到了最佳。 </p> <p> <br /> </p> <p> &emsp;&emsp;“长城汽车不走高端很快就会死。”魏建军说，自主向上必须突破，这是不容回避的问题。 </p>"
    }
    ]
    }