{
    "status": 0,
    "message": [
    {
    "id": 23,
    "title": "电商下乡，京东、苏宁、阿里农村遭遇战打响？",
    "click": 0,
    "add_time": "2015-04-16T05:29:20.000Z",
    "content": "<p> &emsp;&emsp;2015年，各大电商逐鹿广袤的农村市场，一场圈地运动正在上演，焦点之战在家电市场首先展开。 </p> <p> &emsp;&emsp;4月9日，京东公布农村电商发展的阶段性成果，其中定位于农村大家电营销、配送、安装、维修的京东帮服务店表现抢眼——4个月时间，开设了超过400家服务店，服务范围辐射超过10万个行政村。从去年11月20日在河北赵县开通第一家服务店以来，京东帮服务店展开迅猛，日均开店3家，单日开店最高55家。2015年，京东将电商下乡的目标确定为开设500家县级服务中心、招募数万名乡村推广员，建立1000家左右的京东帮服务店。 </p> <p> &emsp;&emsp;最近，苏宁宣布在2015年计划建成1500家苏宁易购服务站，并计划在5年内建立10000家，深入全国乡村，从渠道建设层面打通“农村电商”发展壁垒。阿里巴巴则在去年10月提出“千县万村”计划，将在3至5年内投资100亿元在县级地和农村建立线下服务点，具体将建立1000个县级运营中心和10万个村级服务站。 </p> <p> &emsp;&emsp;在电商下乡的拓展中，京东、苏宁和阿里巴巴在策略上，都是物流先行，构建起一张从县到村的线下服务点组成的地网。不同的是，京东还选择了第三方合作的方式，在每个县选择一家有经验的合作伙伴开通京东帮服务店，并通过系列服务和支持将其纳入到京东物流体系中，并基于农村的特点，承担起大家电营销、配送、安装、维修等综合职能。苏宁和阿里巴巴则整合第三方物流，构建覆盖农村的服务网络。 </p> <p> &emsp;&emsp;京东、苏宁和阿里巴巴挺进农村，首当其冲受到影响的是苏宁。苏宁在全国拥有1400家线下店，其中很多都是在三到六线地区，就像一线城市昔日电商的发展冲击线下店一样，当电商进入农村，最先受到影响的就是线下实体店。以家电为例，以前农民买电视，基本上只有去县城的电器实体店购买一条路径，现在他们可以选择像京东帮一样的电商服务店，价格便宜、服务到家、安装售后一条龙，农民又何乐而不为呢？ </p> <p> &emsp;&emsp;正如当年京东家电对苏宁的冲击一样，一场新的京东苏宁家电大战在农村拉开序幕，这次可能真的要革线下的命。在北京、上海、广州这样的一线城市，人们已经习惯在网上买东西，尤其在互联网环境下长大的80后也要买房装修购家电时，他们已经不再去线下实体店买东西了。苏宁现在赖以生存的就是三到六线地区的线下实体店，当京东在农村采用第三方合作的方式，快速拓店、服务到村的时候，对苏宁线下实体店的冲击将非常大。据京东披露的数据，京东帮服务店拉动的订单增长环比开店前已超过105%，其中华南区域已超过200%。 </p> <p> &emsp;&emsp;更重要的是，京东正在将自营的管理模式运用到京东帮服务店的运营中，这与苏宁的第三方物流模式形成鲜明的对比。据了解，京东帮服务店采用第三方合作的方式，因为申请者众多，京东选择合作方非常严格，最终入选的京东帮帮主都是具有丰富的家电配送、安装、维修等方面的经验。因为每个县只有一个京东帮，加之京东提供了系统、技术、品牌、营销等方面的支持，并为京东帮提供销售返点、配送安装补贴等服务，使得京东帮与京东结成了紧密的利益共同体，形成了类京东自营的体验。相比之下，苏宁采用第三方配送与供应商安装的模式则劣势明显，无法做到类似京东的一站式服务。从这个角度来看，京东帮虽然一个县只有一个，但能实现更好的体验，少而精。苏宁和阿里巴巴虽然通过第三方加盟的方式能够快速拓点，但造成了互相之间的竞争，服务参差不齐，多而杂。 </p> <p> &emsp;&emsp;无论是京东、苏宁，还是阿里巴巴，都在将触角伸向农村，目的很简单，就是在一线城市网购市场日渐饱和的情况下，开辟新的增长蓝海。相比京东和阿里巴巴的轻装上阵，苏宁则比较纠结为难，京东在迅速实现家电在一线地区崛起的同时，利用京东帮这样的独特模式，快速铺开，真正危机到了苏宁的根本。 </p> <p> &emsp;&emsp;京东、苏宁与阿里巴巴，在2015年的农村，正在激发一场新的战役。“得农村者，得天下”，让我们拭目以待！ </p> <p> &emsp;&emsp;南冥一鲨(微信公众号：southsharker)：解读行业发展的大势，揭示新闻背后的真相，总结互联网化的经验教训。关注南冥一鲨，在这里读懂互联网，因为知大势，方能赢未来。 </p>"
    }
    ]
    }